<?php get_header(); ?>

        <div class="top-section__wrapper">
            <div class="container">
                <div class="top-title">
                    <h1>
                        <span>Стань владельцем отельного</span> <span>бизнеса и</span>&nbsp;<span class="blue">получай</span>&nbsp;<span class="blue">пассивную прибыль</span>
                    </h1>
                    <span>Растущая популярность хостелов делает их прибыльными и привлекательными объектами для инвестирования</span>
                    <a href="<?= get_option("site_url"); ?>/packages" class="btn-default btn-blue">
                        <img alt="" src="<?php bloginfo('template_url'); ?>/assets/img/work.svg">
                        <span>Выбрать план</span>
                    </a>
                </div>
            </div>
            <div class="top-steps flex border-top-default w-100">
                <div class="container">
                    <ul>
                        <li>
                            <span class="bebas-bold">01</span>
                            Выберите план
                        </li>
                        <li class="top-steps__arrow"><img alt="" src="<?php bloginfo('template_url'); ?>/assets/img/arrow.svg"></li>
                        <li>
                            <span class="bebas-bold">02</span>
                            Пройдите регистрацию
                        </li>
                        <li class="top-steps__arrow"><img alt="" src="<?php bloginfo('template_url'); ?>/assets/img/arrow.svg"></li>
                        <li>
                            <span class="bebas-bold">03</span>
                            Инвестируйте в хостел
                        </li>
                        <li class="top-steps__arrow"><img alt="" src="<?php bloginfo('template_url'); ?>/assets/img/arrow.svg"></li>
                        <li>
                            <span class="bebas-bold">04</span>
                            Следите за заработком
                        </li>
                    </ul>
                </div>
            </div>
            <div class="top-bg">
                <img alt="" src="<?php bloginfo('template_url'); ?>/assets/img/villa.png">
            </div>
        </div>
    </section>
    <!-- TOP SECTION END -->
    <!-- ABOUT SECTION -->
    <section class="about-section" data-section-name="about-section">
        <div class="section-title border-bot-default">
            <div class="container">
                <h2 class="bebas-bold">Про нас</h2>
            </div>
        </div>
        <div class="container">
            <div id="about-carousel" class="owl-carousel">
                <div class="about-carousel__item flex" data-dot="<button>2019</button>">
                    <div class="about-item__img first-map">
                        <img alt="" src="<?php bloginfo('template_url'); ?>/assets/img/map.png">
                    </div>
                </div>
                <div class="about-carousel__item flex" data-dot="<button>2020</button>">
                    <div class="about-item__img">
                        <img alt="" src="<?php bloginfo('template_url'); ?>/assets/img/map.png">
                        <img class="map-sm" alt="" src="<?php bloginfo('template_url'); ?>/assets/img/map-1.png">
                        <div class="countries">
                            <div class="country ukraine-1"></div>
                        </div>
                    </div>
                </div>
                <div class="about-carousel__item flex" data-dot="<button>2021</button>">
                    <div class="about-item__img">
                        <img alt="" src="<?php bloginfo('template_url'); ?>/assets/img/map.png">
                        <img class="map-sm" alt="" src="<?php bloginfo('template_url'); ?>/assets/img/map-2.png">
                        <div class="countries">
                            <div class="country ukraine-1 c-static"></div>
                            <div class="country ukraine-2"></div>
                            <div class="country ukraine-3"></div>
                        </div>
                    </div>
                </div>
                <div class="about-carousel__item flex" data-dot="<button>2022</button>">
                    <div class="about-item__img">
                        <img alt="" src="<?php bloginfo('template_url'); ?>/assets/img/map.png">
                        <img class="map-sm" alt="" src="<?php bloginfo('template_url'); ?>/assets/img/map-3.png">
                        <div class="countries">
                            <div class="country ukraine-1 c-static"></div>
                            <div class="country ukraine-2 c-static"></div>
                            <div class="country ukraine-3 c-static"></div>
                            <div class="country europe-1"></div>
                            <div class="country europe-2"></div>
                            <div class="country europe-3"></div>
                            <div class="country europe-4"></div>
                            <div class="country europe-5"></div>
                        </div>
                    </div>
                </div>
            </div>
            <div class="about-item__description">
                <div class="about-item__text">
                    Мы занимаемся инвестированием в Киевские отели и управлением ими.
                    Мы тщательно анализируем объект перед тем, как вложить в него деньги и предложить вам инвестирование
                    в него.
                    Мы проверяем информацию о доходах и расходах хостела, степень его востребованности, качество
                    оказываемых услуг.
                </div>
                <div class="about-item__cols flex">
                    <div class="about-item__col">
                        <span class="bebas-bold">6</span>
                        Хостелов в Украине
                    </div>
                    <div class="about-item__col">
                        <span class="bebas-bold">12</span>
                        Хостелов в Европе
                    </div>
                    <div class="col-divider"></div>
                    <div class="about-item__col">
                        <span class="bebas-bold">11 178</span>
                        Пользоваталей на платформе
                    </div>
                    <div class="about-item__col">
                        <span class="bebas-bold">100+</span>
                        Сотрудников в штате
                    </div>
                </div>
            </div>
        </div>
        <div class="section-botrow border-top-default flex">
            <div class="container">
                <div class="owl-custom-nav flex">
                    <div class="about-prev flex"><img alt="prev" src="<?php bloginfo('template_url'); ?>/assets/img/slider-arrow.svg"></div>
                    <div class="about-next flex">
                        <div>
                            <img alt="next" src="<?php bloginfo('template_url'); ?>/assets/img/slider-arrow.svg">
                            <div class="btn-corner corner-1"></div>
                            <div class="btn-corner corner-2"></div>
                            <div class="btn-corner corner-3"></div>
                            <div class="btn-corner corner-4"></div>
                        </div>
                    </div>
                </div>
                <a href="<?= get_option("site_url"); ?>/#" target="_blank" class="link-arrow arrow-dark flex">
                    <span>Подробнее о компании</span>
                    <span>О компании</span>
                    <img alt="" src="<?php bloginfo('template_url'); ?>/assets/img/link-arrow.svg">
                </a>
            </div>
        </div>
    </section>
    <!-- ABOUT SECTION END -->
    <!-- HOSTELS SECTION -->
    <section class="hostels-section" data-section-name="hostels-section">
        <div class="section-title border-bot-default">
            <div class="container">
                <h2 class="bebas-bold">Наши отели</h2>
                <span class="ml-auto flex">UNEED Friendly Hostel</span>
            </div>
        </div>
        <div class="container">
            <div id="hostels-carousel" class="owl-carousel">
                <div class="hostels-carousel__item flex">
                    <div class="hostels-item__img">
                        <img alt="" src="<?php bloginfo('template_url'); ?>/assets/img/hostels-1.jpg">
                    </div>
                    <div class="hostels-item__title bebas-normal">
                        Комната отдыха
                    </div>
                </div>
                <div class="hostels-carousel__item flex">
                    <div class="hostels-item__img">
                        <img alt="" src="<?php bloginfo('template_url'); ?>/assets/img/hostels-2.jpg">
                    </div>
                    <div class="hostels-item__title bebas-normal">
                        Общий 8-ми местный номер
                    </div>
                </div>
                <div class="hostels-carousel__item flex">
                    <div class="hostels-item__img">
                        <img alt="" src="<?php bloginfo('template_url'); ?>/assets/img/hostels-3.jpg">
                    </div>
                    <div class="hostels-item__title bebas-normal">
                        Общий 6-ти местный номер
                    </div>
                </div>
                <div class="hostels-carousel__item flex">
                    <div class="hostels-item__img">
                        <img alt="" src="<?php bloginfo('template_url'); ?>/assets/img/hostels-4.jpg">
                    </div>
                    <div class="hostels-item__title bebas-normal">
                        Общий 6-ти местный номер
                    </div>
                </div>
                <div class="hostels-carousel__item flex">
                    <div class="hostels-item__img">
                        <img alt="" src="<?php bloginfo('template_url'); ?>/assets/img/hostels-1.jpg">
                    </div>
                    <div class="hostels-item__title bebas-normal">
                        Комната отдыха
                    </div>
                </div>
                <div class="hostels-carousel__item flex">
                    <div class="hostels-item__img">
                        <img alt="" src="<?php bloginfo('template_url'); ?>/assets/img/hostels-2.jpg">
                    </div>
                    <div class="hostels-item__title bebas-normal">
                        Общий 8-ми местный номер
                    </div>
                </div>
                <div class="hostels-carousel__item flex">
                    <div class="hostels-item__img">
                        <img alt="" src="<?php bloginfo('template_url'); ?>/assets/img/hostels-3.jpg">
                    </div>
                    <div class="hostels-item__title bebas-normal">
                        Общий 6-ти местный номер
                    </div>
                </div>
                <div class="hostels-carousel__item flex">
                    <div class="hostels-item__img">
                        <img alt="" src="<?php bloginfo('template_url'); ?>/assets/img/hostels-4.jpg">
                    </div>
                    <div class="hostels-item__title bebas-normal">
                        Общий 6-ти местный номер
                    </div>
                </div>
                <div class="hostels-carousel__item flex">
                    <div class="hostels-item__img">
                        <img alt="" src="<?php bloginfo('template_url'); ?>/assets/img/hostels-1.jpg">
                    </div>
                    <div class="hostels-item__title bebas-normal">
                        Комната отдыха
                    </div>
                </div>
                <div class="hostels-carousel__item flex">
                    <div class="hostels-item__img">
                        <img alt="" src="<?php bloginfo('template_url'); ?>/assets/img/hostels-2.jpg">
                    </div>
                    <div class="hostels-item__title bebas-normal">
                        Общий 8-ми местный номер
                    </div>
                </div>
                <div class="hostels-carousel__item flex">
                    <div class="hostels-item__img">
                        <img alt="" src="<?php bloginfo('template_url'); ?>/assets/img/hostels-3.jpg">
                    </div>
                    <div class="hostels-item__title bebas-normal">
                        Общий 6-ти местный номер
                    </div>
                </div>
                <div class="hostels-carousel__item flex">
                    <div class="hostels-item__img">
                        <img alt="" src="<?php bloginfo('template_url'); ?>/assets/img/hostels-4.jpg">
                    </div>
                    <div class="hostels-item__title bebas-normal">
                        Общий 6-ти местный номер
                    </div>
                </div>
                <div class="hostels-carousel__item flex">
                    <div class="hostels-item__img">
                        <img alt="" src="<?php bloginfo('template_url'); ?>/assets/img/hostels-1.jpg">
                    </div>
                    <div class="hostels-item__title bebas-normal">
                        Комната отдыха
                    </div>
                </div>
                <div class="hostels-carousel__item flex">
                    <div class="hostels-item__img">
                        <img alt="" src="<?php bloginfo('template_url'); ?>/assets/img/hostels-2.jpg">
                    </div>
                    <div class="hostels-item__title bebas-normal">
                        Общий 8-ми местный номер
                    </div>
                </div>
                <div class="hostels-carousel__item flex">
                    <div class="hostels-item__img">
                        <img alt="" src="<?php bloginfo('template_url'); ?>/assets/img/hostels-3.jpg">
                    </div>
                    <div class="hostels-item__title bebas-normal">
                        Общий 6-ти местный номер
                    </div>
                </div>
                <div class="hostels-carousel__item flex">
                    <div class="hostels-item__img">
                        <img alt="" src="<?php bloginfo('template_url'); ?>/assets/img/hostels-4.jpg">
                    </div>
                    <div class="hostels-item__title bebas-normal">
                        Общий 6-ти местный номер
                    </div>
                </div>
            </div>
        </div>
        <div class="section-botrow border-top-default flex">
            <div class="container">
                <div class="owl-custom-nav dark-nav flex">
                    <div class="hostels-prev flex">
                        <svg width="13" height="6" viewBox="0 0 13 6" fill="none" xmlns="http://www.w3.org/2000/svg">
                            <path d="M9.76389 5.44784L12.4306 3.13685C12.4769 3.09341 12.5 3.04134 12.5 2.98053C12.5 2.92403 12.4769 2.87416 12.4306 2.8308L9.76386 0.552427C9.6897 0.495996 9.60875 0.485121 9.52077 0.5198C9.43282 0.554548 9.38884 0.617454 9.38884 0.708587V2.16676L0.721977 2.16676C0.657204 2.16676 0.603934 2.18625 0.562317 2.22536C0.520797 2.26441 0.5 2.31426 0.5 2.37509V3.62491C0.5 3.68576 0.520797 3.7357 0.562317 3.77455C0.603959 3.81356 0.657204 3.83321 0.721977 3.83321L9.38884 3.83321V5.29139C9.38884 5.37817 9.43284 5.44103 9.52077 5.48004C9.60885 5.51492 9.6898 5.50402 9.76389 5.44784Z"
                                  fill="#fff"/>
                        </svg>
                    </div>
                    <div class="hostels-next flex">
                        <svg width="13" height="6" viewBox="0 0 13 6" fill="none" xmlns="http://www.w3.org/2000/svg">
                            <path d="M9.76389 5.44784L12.4306 3.13685C12.4769 3.09341 12.5 3.04134 12.5 2.98053C12.5 2.92403 12.4769 2.87416 12.4306 2.8308L9.76386 0.552427C9.6897 0.495996 9.60875 0.485121 9.52077 0.5198C9.43282 0.554548 9.38884 0.617454 9.38884 0.708587V2.16676L0.721977 2.16676C0.657204 2.16676 0.603934 2.18625 0.562317 2.22536C0.520797 2.26441 0.5 2.31426 0.5 2.37509V3.62491C0.5 3.68576 0.520797 3.7357 0.562317 3.77455C0.603959 3.81356 0.657204 3.83321 0.721977 3.83321L9.38884 3.83321V5.29139C9.38884 5.37817 9.43284 5.44103 9.52077 5.48004C9.60885 5.51492 9.6898 5.50402 9.76389 5.44784Z"
                                  fill="#fff"/>
                        </svg>
                        <div class="btn-corner corner-1"></div>
                        <div class="btn-corner corner-2"></div>
                        <div class="btn-corner corner-3"></div>
                        <div class="btn-corner corner-4"></div>
                    </div>
                </div>
                <div class="slider-counter"></div>
            </div>
        </div>
    </section>
    <!-- HOSTELS SECTION END -->
    <!-- INVEST SECTION -->
    <section class="invest-section" data-section-name="invest-section">
        <div class="section-title border-bot-default">
            <div class="container">
                <h2 class="bebas-bold">Почему стоит инвестировать</h2>
                <a href="<?= get_option("site_url"); ?>/packages" class="ml-auto btn-default btn-blue">
                    <img alt="" src="<?php bloginfo('template_url'); ?>/assets/img/work.svg">
                    <span>Выбрать план</span>
                </a>
            </div>
        </div>
        <div class="container">
            <div class="invest-description">
                Мы предлагаем уникальную бизнес-модель, при которой доход равномерно распределяется между собственниками
                апартаментов.
                В основе бизнес-модели лежит принцип - получение максимальной прибыли при минимальных затратах возможно
                только в случае использования апартаментов в общем пуле, который является гарантией доходности каждом из
                инвесторов.
            </div>
            <a href="<?= get_option("site_url"); ?>/packages" class="btn-default btn-blue">
                <img alt="" src="<?php bloginfo('template_url'); ?>/assets/img/work.svg">
                <span>Выбрать план</span>
            </a>
            <div class="invest-cols flex">
                <div class="invest-col">
                    <svg width="40" height="40" viewBox="0 0 40 40" fill="none" xmlns="http://www.w3.org/2000/svg">
                        <path class="red" fill-rule="evenodd" clip-rule="evenodd"
                              d="M7.21589 4.5752H32.7825C34.2415 4.5752 35.4242 5.75791 35.4242 7.21686V27.7835C35.4196 29.2392 34.2383 30.4169 32.7825 30.4169H26.0326L28.1909 32.5919C28.6587 33.0691 28.7963 33.7797 28.5402 34.397C28.2842 35.0144 27.6842 35.4191 27.0159 35.4252H12.9742C12.308 35.4192 11.7093 35.017 11.4519 34.4025C11.1945 33.788 11.3278 33.0792 11.7909 32.6002L13.9492 30.4169H7.21589C5.76018 30.4169 4.57881 29.2392 4.57422 27.7835V7.21686C4.57422 5.75791 5.75693 4.5752 7.21589 4.5752ZM32.7824 5.40853H7.21573C6.22543 5.42215 5.42851 6.22647 5.42406 7.21686V23.6169H34.5907V7.21686C34.5862 6.22004 33.7792 5.41309 32.7824 5.40853ZM27.5992 33.1835C27.827 33.4222 27.8924 33.7728 27.7662 34.0776C27.6399 34.3824 27.3457 34.584 27.0159 34.5918H12.9742C12.6429 34.5872 12.3457 34.3868 12.2174 34.0813C12.089 33.7758 12.1539 33.4233 12.3826 33.1835L15.1159 30.4168H24.8576L27.5992 33.1835ZM7.21589 29.5834H32.7826C33.7715 29.5743 34.5697 28.7724 34.5742 27.7834V24.4501H5.40755V27.7834C5.41214 28.7789 6.22042 29.5834 7.21589 29.5834Z"
                              fill="#FF7777"/>
                        <path class="red"
                              d="M35.4242 27.7835L35.9242 27.7851V27.7835H35.4242ZM32.7825 30.4169L32.7826 29.9169H32.7825V30.4169ZM26.0326 30.4169V29.9169H24.832L25.6776 30.7691L26.0326 30.4169ZM28.1909 32.5919L28.5479 32.2418L28.5458 32.2397L28.1909 32.5919ZM28.5402 34.397L29.0021 34.5886V34.5886L28.5402 34.397ZM27.0159 35.4252V35.9252L27.0204 35.9252L27.0159 35.4252ZM12.9742 35.4252L12.9697 35.9252H12.9742V35.4252ZM11.4519 34.4025L10.9907 34.5957L11.4519 34.4025ZM11.7909 32.6002L11.4353 32.2487L11.4314 32.2527L11.7909 32.6002ZM13.9492 30.4169L14.3048 30.7684L15.1466 29.9169H13.9492V30.4169ZM7.21589 30.4169V29.9169H7.21588L7.21589 30.4169ZM4.57422 27.7835H4.07422L4.07422 27.7851L4.57422 27.7835ZM7.21573 5.40853V4.90848L7.20885 4.90858L7.21573 5.40853ZM32.7824 5.40853L32.7847 4.90853H32.7824V5.40853ZM5.42406 7.21686L4.92406 7.21462V7.21686H5.42406ZM5.42406 23.6169H4.92406V24.1169H5.42406V23.6169ZM34.5907 23.6169V24.1169H35.0907V23.6169H34.5907ZM34.5907 7.21686H35.0907L35.0907 7.21457L34.5907 7.21686ZM27.5992 33.1835L27.9611 32.8383L27.9544 32.8315L27.5992 33.1835ZM27.0159 34.5918V35.0919L27.0277 35.0916L27.0159 34.5918ZM12.9742 34.5918L12.9674 35.0918H12.9742V34.5918ZM12.2174 34.0813L12.6784 33.8876H12.6784L12.2174 34.0813ZM12.3826 33.1835L12.0268 32.832L12.0207 32.8384L12.3826 33.1835ZM15.1159 30.4168V29.9168H14.907L14.7602 30.0654L15.1159 30.4168ZM24.8576 30.4168L25.2127 30.0648L25.066 29.9168H24.8576V30.4168ZM32.7826 29.5834V30.0834L32.7872 30.0834L32.7826 29.5834ZM7.21589 29.5834V29.0834H7.21588L7.21589 29.5834ZM34.5742 27.7834L35.0742 27.7857V27.7834H34.5742ZM34.5742 24.4501H35.0742V23.9501H34.5742V24.4501ZM5.40755 24.4501V23.9501H4.90755V24.4501H5.40755ZM5.40755 27.7834H4.90755L4.90756 27.7857L5.40755 27.7834ZM32.7825 4.0752H7.21589V5.0752H32.7825V4.0752ZM35.9242 7.21686C35.9242 5.48177 34.5176 4.0752 32.7825 4.0752V5.0752C33.9654 5.0752 34.9242 6.03405 34.9242 7.21686H35.9242ZM35.9242 27.7835V7.21686H34.9242V27.7835H35.9242ZM32.7825 30.9169C34.5138 30.9169 35.9188 29.5163 35.9242 27.7851L34.9242 27.7819C34.9205 28.9621 33.9627 29.9169 32.7826 29.9169L32.7825 30.9169ZM26.0326 30.9169H32.7825V29.9169H26.0326V30.9169ZM28.5458 32.2397L26.3875 30.0647L25.6776 30.7691L27.836 32.944L28.5458 32.2397ZM29.0021 34.5886C29.3349 33.786 29.1562 32.8623 28.5479 32.2418L27.8338 32.9419C28.1613 33.276 28.2576 33.7734 28.0784 34.2055L29.0021 34.5886ZM27.0204 35.9252C27.8892 35.9173 28.6693 35.3911 29.0021 34.5886L28.0784 34.2055C27.8992 34.6377 27.4791 34.921 27.0113 34.9252L27.0204 35.9252ZM12.9742 35.9252H27.0159V34.9252H12.9742V35.9252ZM10.9907 34.5957C11.3254 35.3946 12.1036 35.9174 12.9697 35.9252L12.9787 34.9252C12.5123 34.921 12.0933 34.6395 11.9131 34.2093L10.9907 34.5957ZM11.4314 32.2527C10.8294 32.8754 10.6561 33.7968 10.9907 34.5957L11.9131 34.2093C11.7329 33.7792 11.8262 33.283 12.1504 32.9477L11.4314 32.2527ZM13.5936 30.0653L11.4353 32.2487L12.1465 32.9517L14.3048 30.7684L13.5936 30.0653ZM7.21589 30.9169H13.9492V29.9169H7.21589V30.9169ZM4.07422 27.7851C4.07968 29.5163 5.48466 30.9169 7.21589 30.9169L7.21588 29.9169C6.03571 29.9169 5.07794 28.9621 5.07422 27.7819L4.07422 27.7851ZM4.07422 7.21686V27.7835H5.07422V7.21686H4.07422ZM7.21589 4.0752C5.48079 4.0752 4.07422 5.48177 4.07422 7.21686H5.07422C5.07422 6.03405 6.03308 5.0752 7.21589 5.0752V4.0752ZM7.21573 5.90853H32.7824V4.90853H7.21573V5.90853ZM5.92406 7.21911C5.92728 6.5013 6.50486 5.91835 7.22261 5.90848L7.20885 4.90858C5.94599 4.92594 4.92974 5.95164 4.92407 7.21462L5.92406 7.21911ZM5.92406 23.6169V7.21686H4.92406V23.6169H5.92406ZM34.5907 23.1169H5.42406V24.1169H34.5907V23.1169ZM34.0907 7.21686V23.6169H35.0907V7.21686H34.0907ZM32.7801 5.90852C33.5026 5.91183 34.0874 6.49668 34.0907 7.21915L35.0907 7.21457C35.0849 5.9434 34.0559 4.91435 32.7847 4.90853L32.7801 5.90852ZM28.2281 34.2689C28.4301 33.7812 28.3254 33.2203 27.961 32.8383L27.2375 33.5286C27.3286 33.6241 27.3547 33.7643 27.3042 33.8862L28.2281 34.2689ZM27.0277 35.0916C27.5554 35.0792 28.0261 34.7566 28.2281 34.2689L27.3042 33.8862C27.2537 34.0082 27.1361 34.0888 27.0041 34.0919L27.0277 35.0916ZM12.9742 35.0918H27.0159V34.0918H12.9742V35.0918ZM11.7564 34.275C11.9618 34.7638 12.4372 35.0845 12.9674 35.0917L12.9811 34.0918C12.8486 34.09 12.7297 34.0098 12.6784 33.8876L11.7564 34.275ZM12.0207 32.8384C11.6548 33.2221 11.5511 33.7862 11.7564 34.275L12.6784 33.8876C12.627 33.7654 12.653 33.6244 12.7444 33.5285L12.0207 32.8384ZM14.7602 30.0654L12.0269 32.832L12.7383 33.5349L15.4716 30.7682L14.7602 30.0654ZM24.8576 29.9168H15.1159V30.9168H24.8576V29.9168ZM27.9544 32.8315L25.2127 30.0648L24.5024 30.7687L27.2441 33.5354L27.9544 32.8315ZM32.7826 29.0834H7.21589V30.0834H32.7826V29.0834ZM34.0742 27.7811C34.071 28.4967 33.4935 29.0768 32.7779 29.0834L32.7872 30.0834C34.0496 30.0718 35.0684 29.0481 35.0742 27.7857L34.0742 27.7811ZM34.0742 24.4501V27.7834H35.0742V24.4501H34.0742ZM5.40755 24.9501H34.5742V23.9501H5.40755V24.9501ZM5.90755 27.7834V24.4501H4.90755V27.7834H5.90755ZM7.21588 29.0834C6.49565 29.0834 5.91087 28.5013 5.90755 27.7811L4.90756 27.7857C4.91341 29.0564 5.94518 30.0834 7.21589 30.0834L7.21588 29.0834Z"
                              fill="#FF7777"/>
                        <path class="red" fill-rule="evenodd" clip-rule="evenodd"
                              d="M18.1914 27.0166C18.1914 26.0179 19.001 25.2083 19.9997 25.2083C20.9985 25.2083 21.8081 26.0179 21.8081 27.0166C21.8081 28.0153 20.9985 28.8249 19.9997 28.8249C19.001 28.8249 18.1914 28.0153 18.1914 27.0166ZM19.0247 27.0166C19.0247 27.5551 19.4613 27.9916 19.9997 27.9916C20.5363 27.9871 20.9702 27.5532 20.9747 27.0166C20.9747 26.4781 20.5382 26.0416 19.9997 26.0416C19.4613 26.0416 19.0247 26.4781 19.0247 27.0166Z"
                              fill="#FF7777"/>
                        <path fill-rule="evenodd" clip-rule="evenodd"
                              d="M12.9399 20.8335H11.4233C10.9334 20.8313 10.4645 20.634 10.1205 20.2853C9.77641 19.9365 9.58548 19.4651 9.58992 18.9752V16.1669C9.58991 15.153 10.4094 14.3298 11.4233 14.3252H12.9399C13.4284 14.3252 13.8968 14.5192 14.2422 14.8646C14.5876 15.21 14.7816 15.6784 14.7816 16.1669V18.9919C14.7816 19.4803 14.5876 19.9487 14.2422 20.2941C13.8968 20.6395 13.4284 20.8335 12.9399 20.8335ZM11.4232 15.175C10.8696 15.1796 10.4232 15.6297 10.4232 16.1834V18.9917C10.4232 19.5454 10.8696 19.9955 11.4232 20H12.9399C13.2073 20 13.4638 19.8938 13.6529 19.7047C13.842 19.5156 13.9482 19.2591 13.9482 18.9917V16.1834C13.9482 15.6265 13.4968 15.175 12.9399 15.175H11.4232Z"
                              fill="white"/>
                        <path fill-rule="evenodd" clip-rule="evenodd"
                              d="M20.9234 20.8334H19.0651C18.1446 20.8334 17.3984 20.0872 17.3984 19.1667V10.3334C17.3984 9.41294 18.1446 8.66675 19.0651 8.66675H20.9234C21.8439 8.66675 22.5901 9.41294 22.5901 10.3334V19.1667C22.5901 20.0872 21.8439 20.8334 20.9234 20.8334ZM19.0651 9.51659C18.6049 9.51659 18.2318 9.88969 18.2318 10.3499V19.1666C18.2318 19.6268 18.6049 19.9999 19.0651 19.9999H20.9234C21.3837 19.9999 21.7568 19.6268 21.7568 19.1666V10.3499C21.7568 9.88969 21.3837 9.51659 20.9234 9.51659H19.0651Z"
                              fill="white"/>
                        <path fill-rule="evenodd" clip-rule="evenodd"
                              d="M28.7599 20.8331H26.8932C25.9728 20.8331 25.2266 20.0869 25.2266 19.1664V13.4164C25.2266 12.4959 25.9728 11.7498 26.8932 11.7498H28.7599C29.6804 11.7498 30.4266 12.4959 30.4266 13.4164V19.1664C30.4266 20.0869 29.6804 20.8331 28.7599 20.8331ZM26.8932 12.5831C26.433 12.5831 26.0599 12.9562 26.0599 13.4164V19.1664C26.0599 19.6267 26.433 19.9998 26.8932 19.9998H28.7599C29.2201 19.9998 29.5932 19.6267 29.5932 19.1664V13.4164C29.5932 12.9562 29.2201 12.5831 28.7599 12.5831H26.8932Z"
                              fill="white"/>
                    </svg>
                    <div class="invest-col__title bebas-bold">
                        Диверсификация портфеля
                    </div>
                    <div class="invest-col__description">
                        Часть капитала, размещенная в коммерческой недвижимости, позволяет сохранять его в ситуациях,
                        когда другие классы активов дешевеют.
                    </div>
                </div>
                <div class="invest-col">
                    <svg width="40" height="40" viewBox="0 0 40 40" fill="none" xmlns="http://www.w3.org/2000/svg">
                        <path d="M10.4158 24.6835C10.5183 24.6856 10.6173 24.6466 10.6908 24.5752L17.9825 17.2835C18.0372 17.2268 18.112 17.1938 18.1908 17.1918C18.274 17.1927 18.3528 17.2291 18.4075 17.2918L21.1575 20.2168C21.3558 20.4263 21.6315 20.545 21.92 20.545C22.2084 20.545 22.4842 20.4263 22.6825 20.2168L29.1658 13.7335V16.0668C29.1658 16.2785 29.3374 16.4502 29.5491 16.4502C29.7608 16.4502 29.9325 16.2785 29.9325 16.0668V12.8085C29.9412 12.7589 29.9412 12.7081 29.9325 12.6585C29.9099 12.5953 29.8656 12.5421 29.8075 12.5085C29.7491 12.4753 29.683 12.4581 29.6158 12.4585H26.3908C26.1791 12.4585 26.0075 12.6301 26.0075 12.8418C26.0119 13.0517 26.1809 13.2208 26.3908 13.2252H28.6575L22.1408 19.7335C22.0872 19.7918 22.0117 19.8251 21.9325 19.8252C21.8497 19.8223 21.7717 19.7862 21.7158 19.7252L18.9741 16.8002C18.7754 16.5871 18.4988 16.4638 18.2075 16.4585C17.9207 16.4617 17.6462 16.5751 17.4408 16.7752L10.1408 24.0668C9.99994 24.2199 9.99994 24.4554 10.1408 24.6085C10.2194 24.6679 10.3179 24.6948 10.4158 24.6835Z"
                              fill="white"/>
                        <path fill-rule="evenodd" clip-rule="evenodd"
                              d="M33.4186 4.33353H6.58531C5.82933 4.28506 5.10907 4.66086 4.71639 5.30868C4.3237 5.95649 4.3237 6.7689 4.71639 7.41671C5.10907 8.06453 5.82933 8.44033 6.58531 8.39186H7.06865C7.06503 8.40833 7.06503 8.42539 7.06865 8.44186V26.6669C7.06865 27.9831 8.1357 29.0502 9.45198 29.0502H19.1186L14.052 34.5419C13.9508 34.652 13.916 34.8078 13.9608 34.9506C14.0056 35.0933 14.1231 35.2013 14.2691 35.2339C14.4151 35.2665 14.5674 35.2187 14.6686 35.1085L20.0686 29.2752L25.4686 35.1085C25.5482 35.1943 25.66 35.2427 25.777 35.2419C25.882 35.2444 25.9838 35.2054 26.0603 35.1335C26.1392 35.0553 26.1836 34.9488 26.1836 34.8377C26.1836 34.7266 26.1392 34.6201 26.0603 34.5419L21.002 29.0835H30.5686C31.2066 29.0836 31.8179 28.8279 32.2658 28.3737C32.7137 27.9195 32.9609 27.3047 32.952 26.6669V8.44186C32.9556 8.42539 32.9556 8.40833 32.952 8.39186H33.4353C34.1913 8.44033 34.9116 8.06453 35.3042 7.41671C35.6969 6.7689 35.6969 5.95649 35.3042 5.30868C34.9116 4.66086 34.1913 4.28506 33.4353 4.33353H33.4186ZM32.1187 8.44185V26.6669C32.1187 27.5229 31.4247 28.2169 30.5687 28.2169H9.43535C8.57931 28.2169 7.88535 27.5229 7.88535 26.6669V8.44185V8.39185H32.1354C32.1354 8.39185 32.1187 8.42519 32.1187 8.44185ZM6.58561 7.55853H33.4189C33.87 7.59621 34.3039 7.37689 34.541 6.99133C34.7781 6.60578 34.7781 6.11961 34.541 5.73405C34.3039 5.3485 33.87 5.12917 33.4189 5.16686H6.58561C6.13454 5.12917 5.70065 5.3485 5.46353 5.73405C5.22641 6.11961 5.22641 6.60578 5.46353 6.99133C5.70065 7.37689 6.13454 7.59621 6.58561 7.55853Z"
                              fill="white"/>
                        <path class="red"
                              d="M6.58531 4.33353L6.55332 4.8325L6.5693 4.83353H6.58531V4.33353ZM4.71639 5.30868L4.28881 5.04949H4.28881L4.71639 5.30868ZM4.71639 7.41671L4.28881 7.67589L4.71639 7.41671ZM6.58531 8.39186V7.89186H6.5693L6.55332 7.89289L6.58531 8.39186ZM7.06865 8.39186L7.55703 8.499L7.69022 7.89186H7.06865V8.39186ZM7.06865 8.44186H7.56865V8.38766L7.55703 8.33472L7.06865 8.44186ZM19.1186 29.0502L19.4861 29.3892L20.2602 28.5502H19.1186V29.0502ZM14.052 34.5419L13.6845 34.2028L13.6838 34.2036L14.052 34.5419ZM13.9608 34.9506L14.4378 34.8009L14.4378 34.8009L13.9608 34.9506ZM14.6686 35.1085L14.3017 34.7689L14.3005 34.7702L14.6686 35.1085ZM20.0686 29.2752L20.4356 28.9355L20.0686 28.5392L19.7017 28.9355L20.0686 29.2752ZM25.4686 35.1085L25.1017 35.4482L25.102 35.4485L25.4686 35.1085ZM25.777 35.2419L25.7888 34.742L25.7812 34.7418L25.7736 34.7419L25.777 35.2419ZM26.0603 35.1335L26.4028 35.4981L26.4124 35.4885L26.0603 35.1335ZM26.0603 34.5419L25.6936 34.8817L25.7007 34.8895L25.7082 34.8969L26.0603 34.5419ZM21.002 29.0835V28.5835H19.8569L20.6352 29.4234L21.002 29.0835ZM30.5686 29.0835L30.5687 28.5835H30.5686V29.0835ZM32.2658 28.3737L31.9098 28.0226H31.9098L32.2658 28.3737ZM32.952 26.6669H32.4519L32.452 26.6739L32.952 26.6669ZM32.952 8.44186L32.4636 8.33469L32.452 8.38764V8.44186H32.952ZM32.952 8.39186V7.89186H32.3304L32.4636 8.49903L32.952 8.39186ZM33.4353 8.39186L33.4673 7.89289L33.4513 7.89186H33.4353V8.39186ZM35.3042 7.41671L34.8767 7.15753L34.8767 7.15753L35.3042 7.41671ZM35.3042 5.30868L34.8767 5.56786L34.8767 5.56786L35.3042 5.30868ZM33.4353 4.33353V4.83353H33.4513L33.4673 4.8325L33.4353 4.33353ZM7.88535 8.39185V7.89185H7.38535V8.39185H7.88535ZM32.1354 8.39185L32.5826 8.61546L32.9444 7.89185H32.1354V8.39185ZM33.4189 7.55853L33.4606 7.06026L33.4398 7.05853H33.4189V7.55853ZM6.58561 7.55853V7.05853H6.56475L6.54398 7.06026L6.58561 7.55853ZM34.541 6.99133L34.1151 6.7294V6.7294L34.541 6.99133ZM34.541 5.73405L34.1151 5.99599V5.99599L34.541 5.73405ZM33.4189 5.16686V5.66686H33.4398L33.4606 5.66512L33.4189 5.16686ZM6.58561 5.16686L6.54398 5.66512L6.56475 5.66686H6.58561V5.16686ZM5.46353 5.73405L5.03763 5.47212H5.03763L5.46353 5.73405ZM5.46353 6.99133L5.03763 7.25327H5.03763L5.46353 6.99133ZM6.58531 4.83353H33.4186V3.83353H6.58531V4.83353ZM5.14397 5.56786C5.44009 5.07935 5.98323 4.79595 6.55332 4.8325L6.61731 3.83455C5.67542 3.77416 4.77806 4.24238 4.28881 5.04949L5.14397 5.56786ZM5.14397 7.15753C4.84784 6.66901 4.84784 6.05638 5.14397 5.56786L4.28881 5.04949C3.79956 5.85661 3.79956 6.86878 4.28881 7.67589L5.14397 7.15753ZM6.55332 7.89289C5.98323 7.92944 5.44009 7.64604 5.14397 7.15753L4.28881 7.67589C4.77806 8.48301 5.67542 8.95123 6.61731 8.89084L6.55332 7.89289ZM7.06865 7.89186H6.58531V8.89186H7.06865V7.89186ZM7.55703 8.33472C7.5689 8.38884 7.5689 8.44489 7.55703 8.499L6.58026 8.28472C6.56116 8.37178 6.56116 8.46194 6.58026 8.549L7.55703 8.33472ZM7.56865 26.6669V8.44186H6.56865V26.6669H7.56865ZM9.45198 28.5502C8.41184 28.5502 7.56865 27.707 7.56865 26.6669H6.56865C6.56865 28.2593 7.85956 29.5502 9.45198 29.5502V28.5502ZM19.1186 28.5502H9.45198V29.5502H19.1186V28.5502ZM14.4195 34.8809L19.4861 29.3892L18.7512 28.7111L13.6845 34.2028L14.4195 34.8809ZM14.4378 34.8009C14.4465 34.8286 14.4398 34.8588 14.4201 34.8802L13.6838 34.2036C13.4617 34.4452 13.3854 34.7871 13.4837 35.1002L14.4378 34.8009ZM14.378 34.7459C14.4063 34.7522 14.4292 34.7732 14.4378 34.8009L13.4837 35.1002C13.582 35.4134 13.8398 35.6504 14.1602 35.7219L14.378 34.7459ZM14.3005 34.7702C14.3201 34.7488 14.3497 34.7396 14.378 34.7459L14.1602 35.7219C14.4806 35.7934 14.8147 35.6885 15.0368 35.4468L14.3005 34.7702ZM19.7017 28.9355L14.3017 34.7689L15.0356 35.4482L20.4356 29.6149L19.7017 28.9355ZM25.8356 34.7689L20.4356 28.9355L19.7017 29.6149L25.1017 35.4482L25.8356 34.7689ZM25.7736 34.7419C25.797 34.7417 25.8194 34.7514 25.8353 34.7685L25.102 35.4485C25.277 35.6372 25.5231 35.7436 25.7804 35.7419L25.7736 34.7419ZM25.718 34.7691C25.7371 34.7511 25.7626 34.7414 25.7888 34.742L25.7651 35.7417C26.0014 35.7473 26.2304 35.6598 26.4026 35.498L25.718 34.7691ZM25.6836 34.8377C25.6836 34.8155 25.6924 34.7942 25.7082 34.7785L26.4124 35.4885C26.586 35.3164 26.6836 35.0821 26.6836 34.8377H25.6836ZM25.7082 34.8969C25.6924 34.8812 25.6836 34.8599 25.6836 34.8377H26.6836C26.6836 34.5933 26.586 34.359 26.4124 34.1869L25.7082 34.8969ZM20.6352 29.4234L25.6936 34.8817L26.427 34.202L21.3687 28.7437L20.6352 29.4234ZM30.5686 28.5835H21.002V29.5835H30.5686V28.5835ZM31.9098 28.0226C31.5559 28.3815 31.0728 28.5836 30.5687 28.5835L30.5686 29.5835C31.3403 29.5836 32.0799 29.2743 32.6218 28.7248L31.9098 28.0226ZM32.452 26.6739C32.4591 27.1779 32.2638 27.6637 31.9098 28.0226L32.6218 28.7248C33.1637 28.1753 33.4627 27.4315 33.4519 26.6599L32.452 26.6739ZM32.452 8.44186V26.6669H33.452V8.44186H32.452ZM32.4636 8.49903C32.4517 8.4449 32.4517 8.38883 32.4636 8.33469L33.4404 8.54904C33.4595 8.46195 33.4595 8.37177 33.4404 8.28469L32.4636 8.49903ZM33.4353 7.89186H32.952V8.89186H33.4353V7.89186ZM34.8767 7.15753C34.5805 7.64604 34.0374 7.92944 33.4673 7.89289L33.4033 8.89084C34.3452 8.95123 35.2426 8.48301 35.7318 7.67589L34.8767 7.15753ZM34.8767 5.56786C35.1728 6.05638 35.1728 6.66901 34.8767 7.15753L35.7318 7.67589C36.2211 6.86878 36.2211 5.85661 35.7318 5.04949L34.8767 5.56786ZM33.4673 4.8325C34.0374 4.79595 34.5805 5.07935 34.8767 5.56786L35.7318 5.0495C35.2426 4.24238 34.3452 3.77416 33.4033 3.83455L33.4673 4.8325ZM33.4186 4.83353H33.4353V3.83353H33.4186V4.83353ZM32.6187 26.6669V8.44185H31.6187V26.6669H32.6187ZM30.5687 28.7169C31.7009 28.7169 32.6187 27.799 32.6187 26.6669H31.6187C31.6187 27.2468 31.1486 27.7169 30.5687 27.7169V28.7169ZM9.43535 28.7169H30.5687V27.7169H9.43535V28.7169ZM7.38535 26.6669C7.38535 27.799 8.30317 28.7169 9.43535 28.7169V27.7169C8.85545 27.7169 8.38535 27.2468 8.38535 26.6669H7.38535ZM7.38535 8.44185V26.6669H8.38535V8.44185H7.38535ZM7.38535 8.39185V8.44185H8.38535V8.39185H7.38535ZM32.1354 7.89185H7.88535V8.89185H32.1354V7.89185ZM32.6187 8.44185C32.6187 8.50756 32.6046 8.55533 32.6021 8.56437C32.5973 8.58102 32.5928 8.59241 32.5913 8.5963C32.5893 8.60123 32.5877 8.60476 32.5867 8.60685C32.5862 8.60808 32.5856 8.60934 32.5849 8.61069C32.5846 8.61137 32.5842 8.6121 32.5838 8.61289C32.5837 8.61328 32.5834 8.61369 32.5832 8.61412C32.5831 8.61433 32.583 8.61455 32.5829 8.61477C32.5829 8.61489 32.5828 8.615 32.5827 8.61511C32.5827 8.61517 32.5827 8.61523 32.5827 8.61528C32.5826 8.61531 32.5826 8.61536 32.5826 8.61537C32.5826 8.61542 32.5826 8.61546 32.1354 8.39185C31.6881 8.16825 31.6881 8.16829 31.6881 8.16834C31.6881 8.16835 31.6881 8.1684 31.6881 8.16843C31.688 8.16849 31.688 8.16855 31.688 8.16861C31.6879 8.16873 31.6878 8.16885 31.6878 8.16898C31.6876 8.16924 31.6875 8.1695 31.6874 8.16978C31.6871 8.17033 31.6868 8.17093 31.6865 8.17158C31.6859 8.17286 31.6851 8.17432 31.6844 8.17595C31.6828 8.17918 31.6809 8.18318 31.6788 8.1878C31.6747 8.19666 31.6689 8.20956 31.6628 8.22491C31.6571 8.23922 31.6484 8.26207 31.6405 8.28965C31.6348 8.30963 31.6187 8.36782 31.6187 8.44185H32.6187ZM33.4189 7.05853H6.58561V8.05853H33.4189V7.05853ZM34.1151 6.7294C33.9768 6.95431 33.7237 7.08225 33.4606 7.06026L33.3773 8.05679C34.0163 8.11018 34.631 7.79947 34.9669 7.25327L34.1151 6.7294ZM34.1151 5.99599C34.2534 6.22089 34.2534 6.50449 34.1151 6.7294L34.9669 7.25327C35.3028 6.70707 35.3028 6.01832 34.9669 5.47212L34.1151 5.99599ZM33.4606 5.66512C33.7237 5.64314 33.9768 5.77108 34.1151 5.99599L34.9669 5.47212C34.631 4.92592 34.0163 4.61521 33.3773 4.6686L33.4606 5.66512ZM6.58561 5.66686H33.4189V4.66686H6.58561V5.66686ZM5.88943 5.99599C6.02775 5.77108 6.28086 5.64314 6.54398 5.66512L6.62724 4.6686C5.98823 4.61521 5.37355 4.92592 5.03763 5.47212L5.88943 5.99599ZM5.88943 6.7294C5.75111 6.50449 5.75111 6.22089 5.88943 5.99599L5.03763 5.47212C4.70171 6.01832 4.70171 6.70707 5.03763 7.25327L5.88943 6.7294ZM6.54398 7.06026C6.28086 7.08225 6.02775 6.95431 5.88943 6.7294L5.03763 7.25327C5.37355 7.79947 5.98823 8.11018 6.62724 8.05679L6.54398 7.06026Z"
                              fill="#6096FF"/>
                    </svg>
                    <div class="invest-col__title bebas-bold">
                        Риск и доходность
                    </div>
                    <div class="invest-col__description">
                        Облигаций — недвижимость приносит регулярный прогнозируемый доход, и акций — недвижимость дает
                        прибыль при росте ее стоимости.
                    </div>
                </div>
                <div class="invest-col">
                    <svg width="40" height="40" viewBox="0 0 40 40" fill="none" xmlns="http://www.w3.org/2000/svg">
                        <path d="M19.1167 13.7665H23.3333C23.5635 13.7665 23.75 13.58 23.75 13.3499C23.75 13.1197 23.5635 12.9332 23.3333 12.9332H20.4167V11.2665C20.4167 11.0364 20.2301 10.8499 20 10.8499C19.7699 10.8499 19.5833 11.0364 19.5833 11.2665V12.9332H19.1167C17.5335 12.9332 16.25 14.2166 16.25 15.7999C16.25 17.3831 17.5335 18.6665 19.1167 18.6665H20.8833C22.0063 18.6665 22.9167 19.5769 22.9167 20.6999C22.9167 21.8228 22.0063 22.7332 20.8833 22.7332H16.6667C16.4365 22.7332 16.25 22.9197 16.25 23.1499C16.25 23.38 16.4365 23.5665 16.6667 23.5665H19.5833V25.2332C19.5833 25.4633 19.7699 25.6499 20 25.6499C20.2301 25.6499 20.4167 25.4633 20.4167 25.2332V23.5665H20.8833C22.4665 23.5665 23.75 22.2831 23.75 20.6999C23.75 19.1166 22.4665 17.8332 20.8833 17.8332H19.1167C17.9937 17.8332 17.0833 16.9228 17.0833 15.7999C17.0833 14.6769 17.9937 13.7665 19.1167 13.7665Z"
                              fill="white"/>
                        <path fill-rule="evenodd" clip-rule="evenodd"
                              d="M8.60729 6.85833C15.7829 3.29136 24.215 3.29136 31.3906 6.85833C32.9717 7.65896 33.9629 9.28612 33.949 11.0583V18.925C33.9508 21.0082 33.546 23.0718 32.7573 25V25.0833C31.3239 28.5946 28.6935 31.4849 25.3323 33.2417L20.724 35.6583C20.4998 35.7739 20.2512 35.8339 19.999 35.8333C19.7412 35.8196 19.4914 35.7392 19.274 35.6L14.599 33.1417C9.32067 30.3677 6.01529 24.8962 6.01563 18.9333V11.025C6.02067 9.25736 7.024 7.64429 8.60729 6.85833ZM32.0156 24.6667C32.7651 22.8395 33.1501 20.8833 33.149 18.9083V11.0583C33.1564 9.59494 32.3282 8.25556 31.0156 7.60835C24.0777 4.15243 15.9202 4.15243 8.98231 7.60835C7.66977 8.25556 6.84156 9.59494 6.84898 11.0583V18.9667C6.86513 24.6069 9.99803 29.776 14.9906 32.4L19.6656 34.9C19.8747 35.0082 20.1233 35.0082 20.3323 34.9L24.949 32.5C28.1449 30.8311 30.648 28.086 32.0156 24.75V24.6667Z"
                              fill="white"/>
                        <path class="red"
                              d="M31.3906 6.85833L31.6165 6.41225L31.6132 6.4106L31.3906 6.85833ZM8.60729 6.85833L8.82961 7.30618L8.82986 7.30606L8.60729 6.85833ZM33.949 11.0583L33.449 11.0544V11.0583H33.949ZM33.949 18.925H33.449V18.9254L33.949 18.925ZM32.7573 25L32.2945 24.8107L32.2573 24.9017V25H32.7573ZM32.7573 25.0833L33.2202 25.2723L33.2573 25.1815V25.0833H32.7573ZM25.3323 33.2417L25.1007 32.7985L25.1001 32.7989L25.3323 33.2417ZM20.724 35.6583L20.953 36.1028L20.9562 36.1011L20.724 35.6583ZM19.999 35.8333L19.9724 36.3326L19.9851 36.3333L19.9979 36.3333L19.999 35.8333ZM19.274 35.6L19.5436 35.1789L19.5256 35.1674L19.5067 35.1574L19.274 35.6ZM14.599 33.1417L14.8317 32.6991L14.8316 32.6991L14.599 33.1417ZM6.01563 18.9333L6.51562 18.9334V18.9333H6.01563ZM6.01563 11.025L5.51563 11.0236V11.025H6.01563ZM33.149 18.9083H32.649V18.9086L33.149 18.9083ZM32.0156 24.6667L31.553 24.4769L31.5156 24.5681V24.6667H32.0156ZM33.149 11.0583L32.649 11.0558V11.0583H33.149ZM31.0156 7.60835L30.7927 8.0559L30.7945 8.0568L31.0156 7.60835ZM8.98231 7.60835L9.20344 8.0568L9.20525 8.0559L8.98231 7.60835ZM6.84898 11.0583H7.34898L7.34897 11.0558L6.84898 11.0583ZM6.84898 18.9667H6.34898L6.34898 18.9681L6.84898 18.9667ZM14.9906 32.4L15.2264 31.9591L15.2233 31.9574L14.9906 32.4ZM19.6656 34.9L19.4298 35.341L19.4358 35.344L19.6656 34.9ZM20.3323 34.9L20.5622 35.344L20.5629 35.3436L20.3323 34.9ZM24.949 32.5L25.1796 32.9437L25.1804 32.9432L24.949 32.5ZM32.0156 24.75L32.4783 24.9397L32.5156 24.8485V24.75H32.0156ZM31.6132 6.4106C24.2974 2.77394 15.7005 2.77394 8.38473 6.4106L8.82986 7.30606C15.8653 3.80879 24.1326 3.80879 31.1681 7.30606L31.6132 6.4106ZM34.4489 11.0623C34.4644 9.10017 33.367 7.29867 31.6165 6.41226L31.1647 7.3044C32.5765 8.01925 33.4614 9.47207 33.449 11.0544L34.4489 11.0623ZM34.449 18.925V11.0583H33.449V18.925H34.449ZM33.2201 25.1893C34.0334 23.2009 34.4509 21.0729 34.449 18.9246L33.449 18.9254C33.4508 20.9436 33.0586 22.9427 32.2945 24.8107L33.2201 25.1893ZM33.2573 25.0833V25H32.2573V25.0833H33.2573ZM25.5639 33.6848C29.0298 31.8733 31.7422 28.893 33.2202 25.2723L32.2944 24.8944C30.9057 28.2963 28.3571 31.0965 25.1007 32.7985L25.5639 33.6848ZM20.9562 36.1011L25.5645 33.6845L25.1001 32.7989L20.4917 35.2155L20.9562 36.1011ZM19.9979 36.3333C20.3301 36.3341 20.6577 36.255 20.953 36.1028L20.4949 35.2139C20.3419 35.2927 20.1722 35.3337 20.0001 35.3333L19.9979 36.3333ZM19.0043 36.0211C19.2946 36.2069 19.6282 36.3143 19.9724 36.3326L20.0256 35.334C19.8542 35.3249 19.6881 35.2715 19.5436 35.1789L19.0043 36.0211ZM14.3662 33.5842L19.0412 36.0425L19.5067 35.1574L14.8317 32.6991L14.3662 33.5842ZM5.51563 18.9333C5.51528 25.0819 8.92363 30.7239 14.3664 33.5843L14.8316 32.6991C9.71771 30.0115 6.5153 24.7104 6.51562 18.9334L5.51563 18.9333ZM5.51563 11.025V18.9333H6.51562V11.025H5.51563ZM8.38497 6.41047C6.63204 7.28065 5.52121 9.06654 5.51563 11.0236L6.51562 11.0264C6.52013 9.44818 7.41595 8.00794 8.82961 7.30618L8.38497 6.41047ZM32.649 18.9086C32.6501 20.8184 32.2778 22.71 31.553 24.4769L32.4782 24.8564C33.2525 22.9689 33.6502 20.9482 33.649 18.9081L32.649 18.9086ZM32.649 11.0583V18.9083H33.649V11.0583H32.649ZM30.7945 8.0568C31.9355 8.6194 32.6554 9.7837 32.649 11.0558L33.649 11.0609C33.6574 9.40618 32.7209 7.89171 31.2368 7.1599L30.7945 8.0568ZM9.20525 8.0559C16.0027 4.66991 23.9952 4.66991 30.7927 8.0559L31.2386 7.1608C24.1603 3.63494 15.8377 3.63494 8.75938 7.1608L9.20525 8.0559ZM7.34897 11.0558C7.34252 9.7837 8.06247 8.6194 9.20344 8.0568L8.76118 7.1599C7.27707 7.89171 6.34059 9.40618 6.34898 11.0609L7.34897 11.0558ZM7.34898 18.9667V11.0583H6.34898V18.9667H7.34898ZM15.2233 31.9574C10.3946 29.4196 7.3646 24.4202 7.34898 18.9653L6.34898 18.9681C6.36566 24.7935 9.60144 30.1324 14.758 32.8426L15.2233 31.9574ZM19.9014 34.4591L15.2264 31.9591L14.7549 32.8409L19.4299 35.3409L19.9014 34.4591ZM20.1024 34.456C20.0375 34.4896 19.9604 34.4896 19.8955 34.456L19.4358 35.344C19.789 35.5269 20.209 35.5269 20.5622 35.344L20.1024 34.456ZM24.7184 32.0564L20.1017 34.4564L20.5629 35.3436L25.1796 32.9436L24.7184 32.0564ZM31.553 24.5604C30.2301 27.7872 27.8089 30.4425 24.7175 32.0568L25.1804 32.9432C28.4809 31.2197 31.0659 28.3848 32.4783 24.9397L31.553 24.5604ZM31.5156 24.6667V24.75H32.5156V24.6667H31.5156Z"
                              fill="#6096FF"/>
                    </svg>
                    <div class="invest-col__title bebas-bold">
                        Защита капитала
                    </div>
                    <div class="invest-col__description">
                        Инвестиции в качественную коммерческую недвижимость предоставляют значительный уровень защиты
                        инвестированного капитала
                    </div>
                </div>
                <div class="invest-col">
                    <svg width="40" height="40" viewBox="0 0 40 40" fill="none" xmlns="http://www.w3.org/2000/svg">
                        <path fill-rule="evenodd" clip-rule="evenodd"
                              d="M8.84115 4.25854H31.1578C33.6872 4.26313 35.7366 6.31248 35.7411 8.84188V31.1585C35.7366 33.6879 33.6872 35.7373 31.1578 35.7419H8.84115C6.31174 35.7373 4.2624 33.6879 4.25781 31.1585V8.84188C4.2624 6.31248 6.31174 4.26313 8.84115 4.25854ZM31.1578 34.9085C33.227 34.904 34.9032 33.2277 34.9078 31.1585V8.84188C34.9032 6.77271 33.227 5.09646 31.1578 5.09188H8.84115C6.77198 5.09646 5.09573 6.77271 5.09115 8.84188V31.1585C5.09573 33.2277 6.77198 34.904 8.84115 34.9085H31.1578Z"
                              fill="white"/>
                        <path class="red"
                              d="M31.1578 4.25854L31.1587 3.75854H31.1578V4.25854ZM8.84115 4.25854V3.75854L8.84024 3.75855L8.84115 4.25854ZM35.7411 8.84188H36.2411V8.84097L35.7411 8.84188ZM35.7411 31.1585L36.2411 31.1595V31.1585H35.7411ZM31.1578 35.7419V36.2419H31.1587L31.1578 35.7419ZM8.84115 35.7419L8.84024 36.2419H8.84115V35.7419ZM4.25781 31.1585H3.75781L3.75781 31.1595L4.25781 31.1585ZM4.25781 8.84188L3.75781 8.84097V8.84188H4.25781ZM34.9078 31.1585L35.4078 31.1597V31.1585H34.9078ZM31.1578 34.9085V35.4085L31.1589 35.4085L31.1578 34.9085ZM34.9078 8.84188H35.4078L35.4078 8.84077L34.9078 8.84188ZM31.1578 5.09188L31.1589 4.59188H31.1578V5.09188ZM8.84115 5.09188V4.59188L8.84004 4.59188L8.84115 5.09188ZM5.09115 8.84188L4.59115 8.84077V8.84188H5.09115ZM5.09115 31.1585H4.59114L4.59115 31.1597L5.09115 31.1585ZM8.84115 34.9085L8.84004 35.4085H8.84115V34.9085ZM31.1578 3.75854H8.84115V4.75854H31.1578V3.75854ZM36.2411 8.84097C36.2361 6.03613 33.9636 3.76363 31.1587 3.75855L31.1569 4.75854C33.4109 4.76263 35.2371 6.58882 35.2411 8.84278L36.2411 8.84097ZM36.2411 31.1585V8.84188H35.2411V31.1585H36.2411ZM31.1587 36.2419C33.9636 36.2368 36.2361 33.9643 36.2411 31.1595L35.2411 31.1576C35.2371 33.4116 33.4109 35.2378 31.1569 35.2419L31.1587 36.2419ZM8.84115 36.2419H31.1578V35.2419H8.84115V36.2419ZM3.75781 31.1595C3.7629 33.9643 6.0354 36.2368 8.84024 36.2419L8.84205 35.2419C6.58808 35.2378 4.7619 33.4116 4.75781 31.1576L3.75781 31.1595ZM3.75781 8.84188V31.1585H4.75781V8.84188H3.75781ZM8.84024 3.75855C6.0354 3.76363 3.7629 6.03613 3.75781 8.84097L4.75781 8.84278C4.7619 6.58882 6.58808 4.76263 8.84205 4.75854L8.84024 3.75855ZM34.4078 31.1574C34.4038 32.9513 32.9506 34.4046 31.1567 34.4085L31.1589 35.4085C33.5034 35.4034 35.4026 33.5041 35.4078 31.1597L34.4078 31.1574ZM34.4078 8.84188V31.1585H35.4078V8.84188H34.4078ZM31.1567 5.59188C32.9506 5.59585 34.4038 7.0491 34.4078 8.84299L35.4078 8.84077C35.4026 6.49633 33.5034 4.59707 31.1589 4.59188L31.1567 5.59188ZM8.84115 5.59188H31.1578V4.59188H8.84115V5.59188ZM5.59114 8.84299C5.59512 7.0491 7.04836 5.59585 8.84225 5.59188L8.84004 4.59188C6.49559 4.59707 4.59634 6.49633 4.59115 8.84077L5.59114 8.84299ZM5.59115 31.1585V8.84188H4.59115V31.1585H5.59115ZM8.84225 34.4085C7.04836 34.4046 5.59512 32.9513 5.59114 31.1574L4.59115 31.1597C4.59634 33.5041 6.49559 35.4034 8.84004 35.4085L8.84225 34.4085ZM31.1578 34.4085H8.84115V35.4085H31.1578V34.4085Z"
                              fill="#6096FF"/>
                        <path fill-rule="evenodd" clip-rule="evenodd"
                              d="M11.4768 7.2168H28.5268C30.8786 7.2168 32.7852 9.12332 32.7852 11.4751V28.5001C32.7852 30.8519 30.8786 32.7585 28.5268 32.7585H11.4768C9.12501 32.7585 7.21849 30.8519 7.21849 28.5001V28.2001C6.52435 28.0129 6.04031 27.3857 6.03516 26.6668V23.7001C6.04031 22.9812 6.52435 22.354 7.21849 22.1668V17.2918C6.52435 17.1046 6.04031 16.4774 6.03516 15.7585V12.7668C6.03956 12.0376 6.53646 11.4036 7.24349 11.2251C7.3714 8.97921 9.22727 7.22198 11.4768 7.2168ZM6.86023 12.7668V15.7585C6.9011 16.1489 7.23022 16.4454 7.62273 16.4454C8.01525 16.4454 8.34437 16.1489 8.38523 15.7585V12.7668C8.34437 12.3765 8.01525 12.08 7.62273 12.08C7.23022 12.08 6.9011 12.3765 6.86023 12.7668ZM6.86849 26.6669V23.7002C6.90936 23.3098 7.23847 23.0134 7.63099 23.0134C8.02351 23.0134 8.35262 23.3098 8.39349 23.7002V26.6669C8.35262 27.0573 8.02351 27.3537 7.63099 27.3537C7.23847 27.3537 6.90936 27.0573 6.86849 26.6669ZM28.5268 31.9251C30.4165 31.9205 31.9472 30.3898 31.9518 28.5001V11.4751C31.9472 9.58546 30.4165 8.05471 28.5268 8.05013H11.4768C9.68235 8.05906 8.19903 9.4515 8.0768 11.2418C8.7581 11.4357 9.22774 12.0585 9.2268 12.7668V15.7585C9.22552 16.476 8.74431 17.104 8.0518 17.2918V22.1668C8.74431 22.3546 9.22552 22.9826 9.2268 23.7001V26.6668C9.22552 27.3843 8.74431 28.0123 8.0518 28.2001V28.5001C8.05638 30.3898 9.58712 31.9205 11.4768 31.9251H28.5268Z"
                              fill="white"/>
                        <path fill-rule="evenodd" clip-rule="evenodd"
                              d="M23.0758 18.6665L26.5924 17.9998C27.5398 17.8229 28.4871 18.3084 28.8968 19.1807C29.3065 20.0531 29.0752 21.092 28.3341 21.7082C27.9543 22.0064 27.4836 22.1653 27.0008 22.1582C26.8705 22.1705 26.7394 22.1705 26.6091 22.1582L23.0091 21.4748C22.6724 22.1659 22.1071 22.7194 21.4091 23.0415L22.0924 26.6665C22.2201 27.4878 21.8532 28.3075 21.1557 28.7595C20.4581 29.2115 19.5601 29.2115 18.8626 28.7595C18.165 28.3075 17.7982 27.4878 17.9258 26.6665L18.6424 23.0248C17.9444 22.7027 17.3792 22.1493 17.0424 21.4582L13.4424 22.1415C13.3122 22.1538 13.181 22.1538 13.0508 22.1415C12.2192 22.1893 11.4368 21.745 11.052 21.0063C10.6671 20.2675 10.7513 19.3718 11.2671 18.7177C11.7829 18.0636 12.6343 17.7728 13.4424 17.9748L16.9591 18.6415C17.2969 17.9041 17.8884 17.3126 18.6258 16.9748L17.9674 13.4915C17.8462 12.8728 18.0116 12.2324 18.4174 11.7498C18.8302 11.2859 19.4215 11.0205 20.0424 11.0205C20.6634 11.0205 21.2547 11.2859 21.6674 11.7498C22.0632 12.2469 22.2105 12.8974 22.0674 13.5165L21.4091 16.9998C22.1465 17.3376 22.7379 17.9291 23.0758 18.6665ZM19.0174 12.2831C18.7683 12.5718 18.6668 12.9594 18.7424 13.3331L19.3757 16.7081C19.5304 16.6856 19.6862 16.6717 19.8424 16.6664C19.9505 16.6581 20.0592 16.6581 20.1674 16.6664C20.3208 16.6717 20.4738 16.6856 20.6257 16.7081L21.259 13.3331C21.3346 12.9594 21.2331 12.5718 20.984 12.2831C20.7435 11.9869 20.3823 11.8149 20.0007 11.8149C19.6191 11.8149 19.2579 11.9869 19.0174 12.2831ZM13.259 21.3415C12.8825 21.4106 12.4948 21.3093 12.2003 21.0647C11.9059 20.8201 11.7351 20.4576 11.734 20.0748C11.7371 19.6943 11.9078 19.3345 12.2006 19.0915C12.4348 18.8981 12.7303 18.7947 13.034 18.7998H13.2756L16.7173 19.4498C16.6835 19.6312 16.6668 19.8153 16.6673 19.9998C16.668 20.2292 16.6903 20.458 16.734 20.6832L13.259 21.3415ZM20.984 27.875C21.2331 27.5863 21.3346 27.1987 21.259 26.825L20.5924 23.2916C20.5035 23.2961 20.4145 23.2961 20.3257 23.2916C20.0852 23.3249 19.8412 23.3249 19.6007 23.2916H19.409L18.7424 26.825C18.6668 27.1987 18.7683 27.5863 19.0174 27.875C19.2658 28.158 19.6241 28.3203 20.0007 28.3203C20.3773 28.3203 20.7356 28.158 20.984 27.875ZM20.8342 22.3749C20.7095 22.4189 20.5812 22.4523 20.4509 22.4749C20.3022 22.4987 20.1514 22.5071 20.0009 22.4999C19.861 22.4989 19.7215 22.485 19.5842 22.4583C19.4594 22.4356 19.3367 22.4021 19.2176 22.3583C18.4858 22.1195 17.9048 21.557 17.6426 20.8333C17.5932 20.6947 17.5542 20.5527 17.5259 20.4083C17.5067 20.2731 17.4983 20.1365 17.5009 19.9999C17.4923 19.8723 17.4923 19.7442 17.5009 19.6166C17.5246 19.4983 17.5553 19.3814 17.5926 19.2666C17.826 18.5016 18.4115 17.8944 19.1676 17.6333L19.5509 17.5333C19.8261 17.48 20.109 17.48 20.3842 17.5333L20.7676 17.6333C21.5217 17.8927 22.1068 18.4964 22.3426 19.2583C22.3799 19.3731 22.4105 19.4899 22.4342 19.6083C22.4655 19.7371 22.4878 19.868 22.5009 19.9999C22.4998 20.1481 22.4859 20.2959 22.4592 20.4416C22.431 20.586 22.392 20.728 22.3426 20.8666C22.0903 21.5694 21.537 22.1227 20.8342 22.3749ZM26.7841 21.3416C27.1601 21.4088 27.5467 21.3084 27.8424 21.0666H27.7841C28.0806 20.8245 28.2526 20.4619 28.2526 20.0791C28.2526 19.6963 28.0806 19.3338 27.7841 19.0916C27.4883 18.8499 27.1017 18.7494 26.7257 18.8166L23.2841 19.4666C23.3168 19.6425 23.3336 19.821 23.3341 20C23.3527 20.2275 23.3499 20.4563 23.3257 20.6833L26.7841 21.3416Z"
                              fill="white"/>
                    </svg>
                    <div class="invest-col__title bebas-bold">
                        Защита от инфляции
                    </div>
                    <div class="invest-col__description">
                        Регулярная индексация арендных ставок на инфляцию - обычная деловая практика в сегменте
                        коммерческой недвижимости.
                    </div>
                </div>
            </div>
        </div>
        <div class="section-botrow border-top-default flex">
            <div class="container">
                <div class="video-btn">
                    <div class="video-btn__icon"></div>
                    <span>Смотреть видео про нас</span>
                </div>
                <div class="down-btn flex">
                    <img alt="" src="<?php bloginfo('template_url'); ?>/assets/img/arrow-down.svg">
                </div>
            </div>
        </div>
    </section>
    <!-- INVEST SECTION END -->
    <!-- LEADER SECTION -->
    <section class="leader-section" data-section-name="leader-section">
        <div class="section-title border-bot-default">
            <div class="container">
                <h2 class="bebas-bold">Наш идейный вдохновитель</h2>
            </div>
        </div>
        <div class="container">
            <div class="leader-section__left">
                <div class="leader-left__img">
                    <img alt="Артак Сантосян" src="<?php bloginfo('template_url'); ?>/assets/img/leader.jpg">
                    <div class="leader-left__name bebas-bold">
                        Артак Сантосян
                    </div>
                </div>
            </div>
            <div class="leader-section__right ml-auto">
                <div class="leader-right__title flex">
                    <img alt="" src="<?php bloginfo('template_url'); ?>/assets/img/quotes.png">
                    <div class="bebas-normal">
                        Основатель Uneed partners
                    </div>
                </div>
                <div class="leader-right__description">
                    Станьте полноправным владельцем доли в бизнесе и участвуйте в распределении чистой прибыли с первого
                    месяца работы отеля без необходимости участвовать в операционном управлении.
                </div>
                <div class="leader-right__cols flex">
                    <a target="_blank" href="#" class="leader-right__col flex">
                        <img alt="Linkedin" src="<?php bloginfo('template_url'); ?>/assets/img/linkedin.png">
                        <div class="link-arrow flex w-100">
                            <span>Linkedin</span>
                            <svg width="40" height="40" viewBox="0 0 40 40" fill="none"
                                 xmlns="http://www.w3.org/2000/svg">
                                <circle cx="20" cy="20" r="20" fill="#fff"/>
                                <path d="M14.9843 26.0062L23.946 17.0444L24.0933 23.6959L25.8702 23.7352L25.6557 14.0503L15.9707 13.8357L16.0101 15.6126L22.6615 15.76L13.6998 24.7217L14.9843 26.0062Z"
                                      fill="#353F4B"/>
                            </svg>
                        </div>
                    </a>
                    <a target="_blank" href="#" class="leader-right__col flex">
                        <img alt="Facebook" src="<?php bloginfo('template_url'); ?>/assets/img/facebook.png">
                        <div class="link-arrow flex w-100">
                            <span>Facebook</span>
                            <svg width="40" height="40" viewBox="0 0 40 40" fill="none"
                                 xmlns="http://www.w3.org/2000/svg">
                                <circle cx="20" cy="20" r="20" fill="#fff"/>
                                <path d="M14.9843 26.0062L23.946 17.0444L24.0933 23.6959L25.8702 23.7352L25.6557 14.0503L15.9707 13.8357L16.0101 15.6126L22.6615 15.76L13.6998 24.7217L14.9843 26.0062Z"
                                      fill="#353F4B"/>
                            </svg>
                        </div>
                    </a>
                </div>
            </div>
        </div>
        <div class="section-botrow border-top-default border-bot-default flex">
            <div class="container">
                <div class="video-btn video-btn__blue">
                    <div class="video-btn__icon"></div>
                    <span>Смотреть видео про нас</span>
                </div>
                <a href="<?= get_option("site_url"); ?>/#" target="_blank" class="link-arrow flex">
                    <span>Подробнее о компании</span>
                    <span>О компании</span>
                    <img alt="" src="<?php bloginfo('template_url'); ?>/assets/img/link-arrow.svg">
                </a>
            </div>
        </div>
    </section>
    <!-- LEADER SECTION END -->
    <!-- VIDEO SECTION -->
    <section class="video-section" data-section-name="video-section">
        <div class="section-title border-bot-default">
            <div class="container">
                <h2 class="bebas-bold">Как мы работаем</h2>
                <div class="video-section__lenght flex ml-auto">
                    Длительность - 04:43
                </div>
            </div>
        </div>
        <div class="container">
            <div class="video-section__description">
                Я и моя команда фанаты менеджмента, а это позволяет добиваться отличных финансовых результатов,
                обеспечивать рост сети и хорошую окупаемость инвестиций.
            </div>
            <div class="video-section__all ml-auto">
                <div class="video-section__frame ml-auto">
                    <img alt="" src="<?php bloginfo('template_url'); ?>/assets/img/videocover.jpg">
                </div>
                <div class="video-btn">
                    <div class="video-btn__icon"></div>
                </div>
            </div>
        </div>
        <div class="section-botrow border-top-default flex">
            <div class="container">
                <a href="<?= get_option("site_url"); ?>/#" target="_blank" class="link-arrow arrow-dark flex ml-auto">
                    <span>Подробнее о компании</span>
                    <img alt="" src="<?php bloginfo('template_url'); ?>/assets/img/link-arrow.svg">
                </a>
            </div>
        </div>
    </section>
    <!-- VIDEO SECTION END -->
    <!-- PACKAGES SECTION -->
    <section class="packages-section" data-section-name="packages-section">
        <div class="section-title border-bot-default">
            <div class="container">
                <h2 class="bebas-bold">Инвестиционные пакеты</h2>
            </div>
        </div>
        <div class="container">
            <div class="packages-section__cols w-100 flex">
                <div class="packages-section__col">
                    <div class="phone">
                        <span>Номер для консультации</span>
                        <a href="tel:380939412123" class="bebas-bold">380939412123</a>
                    </div>
                </div>
            </div>
        </div>
        <div class="section-botrow border-top-default flex">
            <div class="container">
                <div class="video-btn video-btn__blue">
                    <div class="video-btn__icon"></div>
                    <span>Смотреть видео про нас</span>
                </div>
                <a href="<?= get_option("site_url"); ?>/#" target="_blank" class="link-arrow flex">
                    <span>Подробнее о компании</span>
                    <span>О компании</span>
                    <img alt="" src="<?php bloginfo('template_url'); ?>/assets/img/link-arrow.svg">
                </a>
            </div>
        </div>
    </section>
    <!-- PACKAGES SECTION END -->
    <!-- REVIEWS SECTION -->
    <section class="reviews-section" data-section-name="reviews-section">
        <div class="section-title border-top-default border-bot-default">
            <div class="container">
                <h2 class="bebas-bold">Отзывы инвесторов</h2>
            </div>
        </div>
        <div class="container">
            <div id="reviews-carousel" class="owl-carousel">
                <div class="reviews-carousel__item flex">
                    <div class="reviews-section__left">
                        <div class="reviews-left__title flex">
                            <img alt="" src="<?php bloginfo('template_url'); ?>/assets/img/quotes.png">
                            <div class="bebas-normal">
                                Инвестор
                            </div>
                        </div>
                        <div class="reviews-left__description">
                            Вложения в коммерческую недвижимость не так популярны, как инвестиции в жилую недвижимость.
                            Из-за сложности приобретения, управления. Инвестирование в коммерческую недвижимость – это
                            целый бизнес.
                            Вложения в жилую недвижимость многими воспринимается как сохранение средств а не
                            непосредственно инвестиция.
                        </div>
                        <div class="reviews-left__cols flex">
                            <a target="_blank" href="#" class="reviews-left__col flex">
                                <img alt="Linkedin" src="<?php bloginfo('template_url'); ?>/assets/img/linkedin.png">
                                <div class="link-arrow flex w-100">
                                    <span>Linkedin</span>
                                    <svg width="40" height="40" viewBox="0 0 40 40" fill="none"
                                         xmlns="http://www.w3.org/2000/svg">
                                        <circle cx="20" cy="20" r="20" fill="#fff"/>
                                        <path d="M14.9843 26.0062L23.946 17.0444L24.0933 23.6959L25.8702 23.7352L25.6557 14.0503L15.9707 13.8357L16.0101 15.6126L22.6615 15.76L13.6998 24.7217L14.9843 26.0062Z"
                                              fill="#353F4B"/>
                                    </svg>
                                </div>
                            </a>
                            <a target="_blank" href="#" class="reviews-left__col flex">
                                <img alt="Facebook" src="<?php bloginfo('template_url'); ?>/assets/img/facebook.png">
                                <div class="link-arrow flex w-100">
                                    <span>Facebook</span>
                                    <svg width="40" height="40" viewBox="0 0 40 40" fill="none"
                                         xmlns="http://www.w3.org/2000/svg">
                                        <circle cx="20" cy="20" r="20" fill="#fff"/>
                                        <path d="M14.9843 26.0062L23.946 17.0444L24.0933 23.6959L25.8702 23.7352L25.6557 14.0503L15.9707 13.8357L16.0101 15.6126L22.6615 15.76L13.6998 24.7217L14.9843 26.0062Z"
                                              fill="#353F4B"/>
                                    </svg>
                                </div>
                            </a>
                        </div>
                    </div>
                    <div class="reviews-section__right ml-auto">
                        <div class="reviews-right__img">
                            <img alt="Иван Ольховский" src="<?php bloginfo('template_url'); ?>/assets/img/investor-slide.png">
                            <div class="reviews-right__name bebas-bold">Иван Ольховский</div>
                        </div>
                    </div>
                </div>
                <div class="reviews-carousel__item flex">
                    <div class="reviews-section__left">
                        <div class="reviews-left__title flex">
                            <img alt="" src="<?php bloginfo('template_url'); ?>/assets/img/quotes.png">
                            <div class="bebas-normal">
                                Investor
                            </div>
                        </div>
                        <div class="reviews-left__description">
                            Lorem ipsum dolor sit amet, consectetur adipiscing elit, sed do eiusmod tempor incididunt ut
                            labore et dolore magna aliqua.
                            Lorem ipsum dolor sit amet, consectetur adipiscing elit, sed do eiusmod tempor incididunt ut
                            labore et dolore magna aliqua.
                            Lorem ipsum dolor sit amet, consectetur adipiscing elit.
                        </div>
                        <div class="reviews-left__cols flex">
                            <a target="_blank" href="#" class="reviews-left__col flex">
                                <img alt="Linkedin" src="<?php bloginfo('template_url'); ?>/assets/img/linkedin.png">
                                <div class="link-arrow flex w-100">
                                    <span>Linkedin</span>
                                    <svg width="40" height="40" viewBox="0 0 40 40" fill="none"
                                         xmlns="http://www.w3.org/2000/svg">
                                        <circle cx="20" cy="20" r="20" fill="#fff"/>
                                        <path d="M14.9843 26.0062L23.946 17.0444L24.0933 23.6959L25.8702 23.7352L25.6557 14.0503L15.9707 13.8357L16.0101 15.6126L22.6615 15.76L13.6998 24.7217L14.9843 26.0062Z"
                                              fill="#353F4B"/>
                                    </svg>
                                </div>
                            </a>
                            <a target="_blank" href="#" class="reviews-left__col flex">
                                <img alt="Facebook" src="<?php bloginfo('template_url'); ?>/assets/img/facebook.png">
                                <div class="link-arrow flex w-100">
                                    <span>Facebook</span>
                                    <svg width="40" height="40" viewBox="0 0 40 40" fill="none"
                                         xmlns="http://www.w3.org/2000/svg">
                                        <circle cx="20" cy="20" r="20" fill="#fff"/>
                                        <path d="M14.9843 26.0062L23.946 17.0444L24.0933 23.6959L25.8702 23.7352L25.6557 14.0503L15.9707 13.8357L16.0101 15.6126L22.6615 15.76L13.6998 24.7217L14.9843 26.0062Z"
                                              fill="#353F4B"/>
                                    </svg>
                                </div>
                            </a>
                        </div>
                    </div>
                    <div class="reviews-section__right ml-auto">
                        <div class="reviews-right__img">
                            <img alt="Иван Ольховский" src="<?php bloginfo('template_url'); ?>/assets/img/investor-slide.png">
                            <div class="reviews-right__name bebas-bold">Иван Ольховский</div>
                        </div>
                    </div>
                </div>
                <div class="reviews-carousel__item flex">
                    <div class="reviews-section__left">
                        <div class="reviews-left__title flex">
                            <img alt="" src="<?php bloginfo('template_url'); ?>/assets/img/quotes.png">
                            <div class="bebas-normal">
                                Инвестор
                            </div>
                        </div>
                        <div class="reviews-left__description">
                            Вложения в коммерческую недвижимость не так популярны, как инвестиции в жилую недвижимость.
                            Из-за сложности приобретения, управления. Инвестирование в коммерческую недвижимость – это
                            целый бизнес.
                            Вложения в жилую недвижимость многими воспринимается как сохранение средств а не
                            непосредственно инвестиция.
                        </div>
                        <div class="reviews-left__cols flex">
                            <a target="_blank" href="#" class="reviews-left__col flex">
                                <img alt="Linkedin" src="<?php bloginfo('template_url'); ?>/assets/img/linkedin.png">
                                <div class="link-arrow flex w-100">
                                    <span>Linkedin</span>
                                    <svg width="40" height="40" viewBox="0 0 40 40" fill="none"
                                         xmlns="http://www.w3.org/2000/svg">
                                        <circle cx="20" cy="20" r="20" fill="#fff"/>
                                        <path d="M14.9843 26.0062L23.946 17.0444L24.0933 23.6959L25.8702 23.7352L25.6557 14.0503L15.9707 13.8357L16.0101 15.6126L22.6615 15.76L13.6998 24.7217L14.9843 26.0062Z"
                                              fill="#353F4B"/>
                                    </svg>
                                </div>
                            </a>
                            <a target="_blank" href="#" class="reviews-left__col flex">
                                <img alt="Facebook" src="<?php bloginfo('template_url'); ?>/assets/img/facebook.png">
                                <div class="link-arrow flex w-100">
                                    <span>Facebook</span>
                                    <svg width="40" height="40" viewBox="0 0 40 40" fill="none"
                                         xmlns="http://www.w3.org/2000/svg">
                                        <circle cx="20" cy="20" r="20" fill="#fff"/>
                                        <path d="M14.9843 26.0062L23.946 17.0444L24.0933 23.6959L25.8702 23.7352L25.6557 14.0503L15.9707 13.8357L16.0101 15.6126L22.6615 15.76L13.6998 24.7217L14.9843 26.0062Z"
                                              fill="#353F4B"/>
                                    </svg>
                                </div>
                            </a>
                        </div>
                    </div>
                    <div class="reviews-section__right ml-auto">
                        <div class="reviews-right__img">
                            <img alt="Иван Ольховский" src="<?php bloginfo('template_url'); ?>/assets/img/investor-slide.png">
                            <div class="reviews-right__name bebas-bold">Иван Ольховский</div>
                        </div>
                    </div>
                </div>
                <div class="reviews-carousel__item flex">
                    <div class="reviews-section__left">
                        <div class="reviews-left__title flex">
                            <img alt="" src="<?php bloginfo('template_url'); ?>/assets/img/quotes.png">
                            <div class="bebas-normal">
                                Investor
                            </div>
                        </div>
                        <div class="reviews-left__description">
                            Lorem ipsum dolor sit amet, consectetur adipiscing elit, sed do eiusmod tempor incididunt ut
                            labore et dolore magna aliqua.
                            Lorem ipsum dolor sit amet, consectetur adipiscing elit, sed do eiusmod tempor incididunt ut
                            labore et dolore magna aliqua.
                            Lorem ipsum dolor sit amet, consectetur adipiscing elit.
                        </div>
                        <div class="reviews-left__cols flex">
                            <a target="_blank" href="#" class="reviews-left__col flex">
                                <img alt="Linkedin" src="<?php bloginfo('template_url'); ?>/assets/img/linkedin.png">
                                <div class="link-arrow flex w-100">
                                    <span>Linkedin</span>
                                    <svg width="40" height="40" viewBox="0 0 40 40" fill="none"
                                         xmlns="http://www.w3.org/2000/svg">
                                        <circle cx="20" cy="20" r="20" fill="#fff"/>
                                        <path d="M14.9843 26.0062L23.946 17.0444L24.0933 23.6959L25.8702 23.7352L25.6557 14.0503L15.9707 13.8357L16.0101 15.6126L22.6615 15.76L13.6998 24.7217L14.9843 26.0062Z"
                                              fill="#353F4B"/>
                                    </svg>
                                </div>
                            </a>
                            <a target="_blank" href="#" class="reviews-left__col flex">
                                <img alt="Facebook" src="<?php bloginfo('template_url'); ?>/assets/img/facebook.png">
                                <div class="link-arrow flex w-100">
                                    <span>Facebook</span>
                                    <svg width="40" height="40" viewBox="0 0 40 40" fill="none"
                                         xmlns="http://www.w3.org/2000/svg">
                                        <circle cx="20" cy="20" r="20" fill="#fff"/>
                                        <path d="M14.9843 26.0062L23.946 17.0444L24.0933 23.6959L25.8702 23.7352L25.6557 14.0503L15.9707 13.8357L16.0101 15.6126L22.6615 15.76L13.6998 24.7217L14.9843 26.0062Z"
                                              fill="#353F4B"/>
                                    </svg>
                                </div>
                            </a>
                        </div>
                    </div>
                    <div class="reviews-section__right ml-auto">
                        <div class="reviews-right__img">
                            <img alt="Иван Ольховский" src="<?php bloginfo('template_url'); ?>/assets/img/investor-slide.png">
                            <div class="reviews-right__name bebas-bold">Иван Ольховский</div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
        <div class="section-botrow border-top-default flex">
            <div class="container">
                <div class="owl-custom-nav dark-nav flex">
                    <div class="reviews-prev flex">
                        <svg width="13" height="6" viewBox="0 0 13 6" fill="none" xmlns="http://www.w3.org/2000/svg">
                            <path d="M9.76389 5.44784L12.4306 3.13685C12.4769 3.09341 12.5 3.04134 12.5 2.98053C12.5 2.92403 12.4769 2.87416 12.4306 2.8308L9.76386 0.552427C9.6897 0.495996 9.60875 0.485121 9.52077 0.5198C9.43282 0.554548 9.38884 0.617454 9.38884 0.708587V2.16676L0.721977 2.16676C0.657204 2.16676 0.603934 2.18625 0.562317 2.22536C0.520797 2.26441 0.5 2.31426 0.5 2.37509V3.62491C0.5 3.68576 0.520797 3.7357 0.562317 3.77455C0.603959 3.81356 0.657204 3.83321 0.721977 3.83321L9.38884 3.83321V5.29139C9.38884 5.37817 9.43284 5.44103 9.52077 5.48004C9.60885 5.51492 9.6898 5.50402 9.76389 5.44784Z"
                                  fill="#fff"></path>
                        </svg>
                    </div>
                    <div class="reviews-next flex">
                        <svg width="13" height="6" viewBox="0 0 13 6" fill="none" xmlns="http://www.w3.org/2000/svg">
                            <path d="M9.76389 5.44784L12.4306 3.13685C12.4769 3.09341 12.5 3.04134 12.5 2.98053C12.5 2.92403 12.4769 2.87416 12.4306 2.8308L9.76386 0.552427C9.6897 0.495996 9.60875 0.485121 9.52077 0.5198C9.43282 0.554548 9.38884 0.617454 9.38884 0.708587V2.16676L0.721977 2.16676C0.657204 2.16676 0.603934 2.18625 0.562317 2.22536C0.520797 2.26441 0.5 2.31426 0.5 2.37509V3.62491C0.5 3.68576 0.520797 3.7357 0.562317 3.77455C0.603959 3.81356 0.657204 3.83321 0.721977 3.83321L9.38884 3.83321V5.29139C9.38884 5.37817 9.43284 5.44103 9.52077 5.48004C9.60885 5.51492 9.6898 5.50402 9.76389 5.44784Z"
                                  fill="#fff"></path>
                        </svg>
                        <div class="btn-corner corner-1"></div>
                        <div class="btn-corner corner-2"></div>
                        <div class="btn-corner corner-3"></div>
                        <div class="btn-corner corner-4"></div>
                    </div>
                </div>
                <a href="<?= get_option("site_url"); ?>/#" target="_blank" class="link-arrow flex">
                    <span>Подробнее о компании</span>
                    <span>О компании</span>
                    <img alt="" src="<?php bloginfo('template_url'); ?>/assets/img/link-arrow.svg">
                </a>
            </div>
        </div>
    </section>
    <!-- REVIEWS SECTION END -->
    <!-- LAST SECTION -->
    <section class="last-section" data-section-name="last-section">
        <div class="last-section__wrapper">
            <div class="section-title border-bot-default">
            </div>
            <div class="container">
                <div class="last-section__title bebas-bold">
                    Инвесторы — люди, преодолевшие не только себя, но и рынок
                </div>
                <div class="last-section__description">
                    <p>Выбирая для себя путь инвестора, человек руководствуется, как правило, какими-то внутренними
                        императивами, которые не всегда видны окружающим.</p>
                    <p>
                        Это внутреннее свойство, состоящее из сосредоточенности, способности видеть то, что не может
                        видеть большинство,
                        силы мотивации, и составляют качественную базу,
                        на которой строится финансовое и моральное благополучие не только самого инвестора, но и людей
                        его окружающих,
                        работающих вместе с ним.
                    </p>
                </div>
                <a href="<?= get_option("site_url"); ?>/#" class="btn-default btn-blue">
                    <img alt="" src="<?php bloginfo('template_url'); ?>/assets/img/profile.svg">
                    <span>Регистрация</span>
                </a>
            </div>
        </div>
    </section>

<?php get_footer('other'); ?>